alacritty
atuin
baobab
base
base-devel
bat
bind
bitwarden
bluez-utils
btop
cmatrix
cups
cups-pdf
docker
docker-buildx
docker-compose
dosfstools
dunst
efibootmgr
egl-wayland
epiphany
evince
fastfetch
firefox
foomatic-db
foomatic-db-engine
foomatic-db-nonfree-ppds
foomatic-db-ppds
fprintd
freeoffice
fzf
gdm
git
git-filter-repo
git-lfs
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-dash-to-dock
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
gnu-netcat
google-chrome
gpaste
grilo-plugins
grim
grub
gst-plugin-pipewire
guake-git
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
gvim
hplip
htop
inetutils
ipython
iwd
jcal
jq
kitty
kubectl
kubectx
less
libfprint
libpulse
lnav
loupe
lsd
malcontent
man-db
mattermost-desktop
mpvpaper
msodbcsql
mtr
mycli
nano
nautilus
ncdu
neovim
network-manager-applet
networkmanager-openconnect
nodejs
npm
nss-mdns
ntfs-3g
openldap
openvpn
orca
pam-u2f
perl-image-exiftool
pkgfile
plocate
postgresql-libs
postman-bin
powertop
pre-commit
pycharm-professional
python-black
python-flit-core
python-gevent
python-pip
python-pipx
python-poetry
python-pytest
qt5-wayland
redis
reflector
rsync
rust
rygel
shellcheck
shfmt
simple-scan
slurp
smartmontools
snapshot
sof-firmware
sushi
system-config-printer
tecla
telegram-desktop
thefuck
tilda
tldr
tlp
totem
traceroute
tree
try
ttf-jetbrains-mono-nerd
unixodbc
unrar
usbutils
uv
vlc-plugin-ffmpeg
waybar
wf-recorder
wget
whois
wine
wireless_tools
wireplumber
wl-clipboard
wofi
xclip
xdg-desktop-portal-gnome
xdg-desktop-portal-hyprland
xdg-user-dirs-gtk
xdg-utils
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-xeyes
xorg-xinit
xorg-xkill
xorg-xlsfonts
yay
yelp
zellij
zsh
