drawio
freeoffice
freeoffice-debug
gnome-shell-extension-dash-to-dock
gnu-netcat
google-chrome
guake-git
haskell-data-array-byte
jcal
jcal-debug
mpvpaper
mpvpaper-debug
msodbcsql
mycli
networkmanager-fortisslvpn
networkmanager-fortisslvpn-debug
openai-codex-bin-debug
pgadmin4-desktop-debug
pgadmin4-server
pgadmin4-server-debug
postman-bin
pycharm-professional
python-click-default-group
python-condense-json
python-llm
python-pyfzf
python-sqlglot
python-sqlite-fts4
python-sqlite-migrate
redis
redis-debug
sqlite-utils
try
yay
yay-debug
